/* data.js */
export const data = [
  {
    name: "Квартальный аудит",
    periods: [
      { start: "10 января", end: "20 января" },
      { start: "15 апреля", end: "25 апреля" },
      { start: "10 июля", end: "19 июля" },
      { start: "10 октября", end: "20 октября" },
    ],
  },
  {
    name: "Полевые исследования",
    periods: [{ start: "15 февраля", end: "5 марта" }],
  },
  {
    name: "Обработка данных",
    periods: [{ start: "1 июня", end: "20 июня" }],
  },
  {
    name: "Презентация результатов",
    periods: [{ start: "3 сентября", end: "15 сентября" }],
  },
  {
    name: "Финансовый отчёт",
    periods: [{ start: "5 марта", end: "18 марта" }],
  },
  {
    name: "Подготовка документации",
    periods: [{ start: "22 августа", end: "30 августа" }],
  },
  {
    name: "Аналитическая сводка",
    periods: [{ start: "12 ноября", end: "25 ноября" }],
  },
];
